[
  "obsidian-pandoc",
  "pdf-plus",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "advanced-canvas",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-hider",
  "obsidian-hover-editor",
  "notebook-navigator",
  "mehrmaid",
  "mermaid-tools",
  "terminal"
]